[
  {
    "id": 1,
    "title": "Cerveza BierHaus Scotch Ness Lata 473ml",
    "type": "red",
    "prices": [175, 1050, 2100],
    "description": "The BierHaus Scotch Ness is a sweet caramel scented beer, toffee and biscuit with low bitterness and medium to light body.",
    "img": "assets/images/beers/bierhaus.png"
  },
  {
    "id": 2,
    "title": "Cerveza Patagonia Hoppy Lager Lata 269ml",
    "type": "golden",
    "prices": [69, 414, 828],
    "description": "La Cerveza Hoppy Lager, de amargor moderado pero fácil de percibir. Tiene un aroma de carácter cítrico y frutal del lúpulo. Balanceado con una base bien maltosa, proveniente de la malta vienna. De final seco y cuerpo ligero.",
    "img": "assets/images/beers/hoppy.png"
  },
  {
    "id": 3,
    "title": "Cerveza Temple Honey Lata 473ml",
    "type": "golden",
    "prices": [148, 888, 1776],
    "description": "Te presentamos la nueva Cerveza Temple Honey, es una cerveza elaborada con miel orgánica que se agrega en la etapa de maduración, evitando que se transforme en alcohol, resalte el aroma y el sabor. Es una cerveza perfectamente balanceada, refrescante, de color dorado y aroma a malta y cítricos.",
    "img": "assets/images/beers/templehoney.png"
  },
  {
    "id": 4,
    "title": "Cerveza Jarva IPA 5 Johnnies Lata 473ml",
    "type": "IPA",
    "prices": [200, 1200, 2400],
    "description": "La cerveza JARVA 5 Johnnies es una IPA híbrida de color dorado intenso, y suave balance entre malta y lúpulos americanos. Dicho equilibrio le da una excepcional tomabilidad y sabor, y sus 5 tipos de lúpulos le otorgan un potente aroma cítrico, resinoso y a frutas tropicales.",
    "img": "assets/images/beers/jarvaipa.png"
  },
  {
    "id": 5,
    "title": "Cerveza Portlander Amber Ale Lata 473ml",
    "type": "red",
    "prices": [195, 1170, 2340],
    "description": "La Cerveza Portlander Amber Ale, es un estilo que combina lúpulos herbáceos especiados y frutados que, junto a una cuidadosa selección de maltas especiales, consigue un delicioso aroma a frutos secos. Sabor equilibrado con notas a pan tostado, caramelo y nueces. ",
    "img": "assets/images/beers/portlander.png"
  },
  {
    "id": 6,
    "title": "Cerveza BierHaus IPA Superstar Lata 473ml",
    "type": "IPA",
    "prices": [210, 1260, 250],
    "description": "La Cerveza BierHaus Superstar IPA, es una versión americana de la tradicional IPA inglesa. Es una cerveza de intenso amargor y aroma a lúpulos cítricos y frutales.",
    "img": "assets/images/beers/bierhausipa.png"
  },
  {
    "id": 7,
    "title": "Cerveza BierHaus Pilsen Raptor Lata 473ml",
    "type": "golden",
    "prices": [175, 1050, 2100],
    "description": "La Cerveza BierHaus Pilsen Raptor, es una cerveza fácil de tomar, es una Pilsen hecha en homenaje a el clásico estilo Checo de la región de Bohemia. Es una cerveza de color brillante y aroma a lúpulos nobles y florales, es un estilo con un amargor amistoso",
    "img": "assets/images/beers/pilserraptor.png"
  },
  {
    "id": 8,
    "title": "Cerveza BierHaus Red IPA Vulcano Lata 473ml",
    "type": "IPA",
    "prices": [210, 1260, 2520],
    "description": "La Cerveza BierHaus Red IPA Vulcano, es una cerveza de cuerpo medio ligero con notas de caramelo, grano tostado, cítricos y lúpulos frutales. Es ideal para tomar a cualquier hora del día.",
    "img": "assets/images/beers/bierhausred.png"
  },
  {
    "id": 9,
    "title": "Cerveza Goose Island IPA Lata 473ml",
    "type": "IPA",
    "prices": [170, 1020, 2040],
    "description": "Goose IPA es una cerveza de estilo American IPA, de un amargor pronunciado y un carácter a lúpulos europeos y americanos muy intenso. Aromática y deliciosa. Con un soporte de maltas que otorgan cuerpo y sostén al líquido presente.",
    "img": "assets/images/beers/gooseipa.png"
  },
  {
    "id": 10,
    "title": "Cerveza Portlander Stout Bohemia Lata 473ml",
    "type": "black",
    "prices": [195, 1170, 2340],
    "description": "La Cerveza Portlander Stout Bohemia, es una cerveza negra azabache con perfil aromático intenso a café y chocolate. Cuerpo sedoso y espuma cremosa, característica otorgada por la avena orgánica.",
    "img": "assets/images/beers/portlanderstout.png"
  },
  {
    "id": 11,
    "title": "Cerveza Portlander Pale Ale Lata 473ml",
    "type": "golden",
    "prices": [195, 1170, 2340],
    "description": "La Cerveza Portlander Stout Bohemia, es una cerveza negra azabache con perfil aromático intenso a café y chocolate. Cuerpo sedoso y espuma cremosa, característica otorgada por la avena orgánica.",
    "img": "assets/images/beers/portlanderpaleale.png"
  },
  {
    "id": 12,
    "title": "Cerveza Portlander Scottish Red Ale Lata 473ml",
    "type": "red",
    "prices": [195, 1170, 2340],
    "description": "La Cerveza Portlander Scottish Red Ale, es una cerveza color ámbar con reflejos rubíes. Generosa espuma con dejos dulces y tostados. En boca presenta notas maltosas y matices caramelizados.",
    "img": "assets/images/beers/portlanderredale.png"
  },
  {
    "id": 13,
    "title": "Vino Novecento Raices Malbec",
    "type": "wine",
    "prices": [276, 1406, 2800],
    "description": "De color rojo con atractivos matices violáceos. En nariz se expresa con las aromas caraterísticos a frutos rojos como ciruelas.De taninos amables y suaves gracias a su excelente madurez de la fruta.",
    "img": "assets/images/wines/novecento-raices-malbec.jpg"
  },
  {
    "id": 14,
    "title": "Vino Novecento Malbec",
    "type": "wine",
    "prices": [203, 1035, 260],
    "description": "De color rojo atractivo con tonos vivos. Sus aromas nos recuerdan a frutos negros y frutas rojas maduras como la ciruela y la mora. Se presenta aterciopelado y frutado.",
    "img": "assets/images/wines/novecento-malbec.jpg"
  },
  {
    "id": 15,
    "title": "Vino Capriccio Dolcezza",
    "type": "wine",
    "prices": [232, 1315, 1600],
    "description": "De color amarillo pálido con reﬂejos verdosos y brillantes. Este vino se caracteriza por la presencia de aromas ﬂorales y frutales como la flor de azahar y los duraznos blancos como también notas cítricas y suaves hierbas que realzan su personalidad. En boca, además de su persistencia y elegancia, encontramos una sensación de equilibrio entre el dulzor y la acidez justa que nos aportan frescura y nos invita a seguir disfrutándolo.",
    "img": "assets/images/wines/capriccio.jpg"
  },
  {
    "id": 16,
    "title": "Espumante 2020 LPQTP Extra Brut",
    "type": "wine",
    "prices": [406, 2192, 4000],
    "description": "2020 LPQTP es un Extra Brut de color dorado brillante, fresco, con delicadas notas frutales y cítricas, pensado para ocasiones tan sublimes como la de enviar esta año calendario del dos-mil-veinte a lugares especiales, oníricos. ",
    "img": "assets/images/wines/2020lpqtp.jpg"
  },
  {
    "id": 17,
    "title": "Espumante Dante Robino Extra Brut",
    "type": "wine",
    "prices": [451, 2299, 4400],
    "description": "De color dorado, elegante, delicado, con reﬂejos oro brillantes. Su paleta de aromas, nos ofrece frutas cítricas, con un delicado dejo de pan tostado. Agradable en boca, con una burbuja integrada y cremosa. Su sabor es prolongado y frutal.",
    "img": "assets/images/wines/espumante-dante-robino-extra-brut.jpg"
  },
  {
    "id": 18,
    "title": "Otro Loco Mas Malbec 750 Ml",
    "type": "wine",
    "prices": [235, 1269, 2284],
    "description": "Presenta un color rubí oscuro con atractivos destellos púrpura. Aroma agradable con notas sobresalientes de frutos rojos y vainilla. Buen aporte del roble. En boca presenta un cuerpo amable, sabroso, con un dejo dulzón que invita a tomar",
    "img": "assets/images/wines/otro-loco-mas.jpg"
  },
  {
    "id": 19,
    "title": "Luigi Bosca Doc Malbec 750ml Tinto",
    "type": "wine",
    "prices": [1200, 5800, 10000],
    "description": "Vino tinto de color rojo brillante. Sus aromas son intensos y amables, con notas a frutos rojos, y tonos algo florales y especiados. En boca es generoso, fluido y expresivo. De paladar franco y paso refrescante.",
    "img": "assets/images/wines/luigi-bosca.jpg"
  },
  {
    "id": 20,
    "title": "Jameson Irish Whiskey",
    "type": "spirits",
    "prices": [1700, 9180, 16500],
    "description": "Whiskey irlandés Jameson es una mezcla de whiskies de alambique y de grano, es tan versátil como suave debido a su triple destilación. Es un perfecto equilibrio de notas especiadas, de nuez y vainilla con toques de jerez dulce y la suavidad excepcional, no ahumado.",
    "img": "assets/images/spirits/jameson.jpg"
  },
  {
    "id": 21,
    "title": "Whisky Jack Daniels 750 Ml",
    "type": "spirits",
    "prices": [5600, 30240, 54400],
    "description": "Jack Daniel's es una destilería y marca de whiskey estadounidense de Tennessee. La diferencia más notable es que el whisky Tennessee es filtrado en carbón de arce sacarino, dándole un sabor y aroma distintivos. Conocida por sus botellas cuadradas y su etiqueta de color negro.",
    "img": "assets/images/spirits/jack.jpg"
  },
  {
    "id": 22,
    "title": "Absolut Vodka Regular",
    "type": "spirits",
    "prices": [1200, 6480, 11600],
    "description": "Un Vodka superior, destilado de granos en los ricos campos de Suecia. A diferencia de la mayoría de los Vodkas y otras espirituosas, no contiene azúcar agregado, lo cual lo convierte en un Vodka perfecto para preparar cócteles. Los ingredientes principales de Absolut Vodka son agua y trigo de invierno. El agua proviene de un profundo pozo de Åhus, protegida contra las impurezas. Este trigo de invierno se distingue de otras cosechas: se siembra en otoño y se recolecta en el siguiente. Mientras tanto va creciendo bajo la nieve sueca desarrollando un grano duro. Además, el uso de fertilizantes es mínimo.",
    "img": "assets/images/spirits/absolut.jpg"
  },
  {
    "id": 23,
    "title": "Royal Salute Whisky Escocés 21 Años Ruby Bot 700ml + Estuche",
    "type": "spirits",
    "prices": [19000, 102600, 11600],
    "description": "Creado en homenaje a la coronación de Su Majestad la Reina Isabel II en 1953, Royal Salute 21 Años se distingue por la fragancia floral de otoño que señalan aromas frutales intensos y profundos. Elaborado de los mejores whiskies, fiel a la tradición única de la marca la cual únicamente utiliza whiskies que han madurado pacientemente durante al menos 21 años. Es un whisky preciado presentado en distintiva botella de porcelana que lleva un esmalte esmeralda. Viene con su estuche.",
    "img": "assets/images/spirits/royal.jpg"
  }
]
